"WIFI NOT REACHABLE" = "WIFI NICHT ERREICHBAR";
"START NOT RECEIVED" = "STARTBEFEHL NICHT EMPFANGEN";
"CONTROL LINK NOT AVAILABLE" = "STEUERVERBINDUNG NICHT VERFÜGBAR";
"ULTRASOUND EMERGENCY" = "NOTFALL: ULTRASCHALL";
"CUT OUT EMERGENCY" = "NOTFALL: ROTOR BLOCKIERT";
"MOTORS EMERGENCY" = "NOTFALL: MOTORSTEUERUNG";
"CAMERA EMERGENCY" = "NOTFALL: KAMERA";
"PIC WATCHDOG EMERGENCY" = "NOTFALL: TRÄGHEITSNAVIGATION";
"PIC VERSION EMERGENCY" = "NOTFALL: VERSION DER TRÄGHEITSNAVIGATION";
"TOO MUCH ANGLE EMERGENCY" = "NOTFALL: WINKELÜBERSCHREITUNG";	
"BATTERY LOW EMERGENCY" = "NOTFALL: LADEZUSTAND KRITISCH";
"USER EMERGENCY" = "NOTABSCHALTUNG DURCH BENUTZER";
"UNKNOWN EMERGENCY" = "UNBEKANNTER NOTFALL";
"PRESS RESET" = "RESET-TASTE DRÜCKEN";
"BATTERY LOW ALERT" = "ALARM: LADEZUSTAND NIEDRIG";
"ULTRASOUND ALERT" = "ALARM: ULTRASCHALL";
"VISION ALERT" = "ALARM: SICHT";
"VIDEO CONNECTION ALERT" = "ALARM: VIDEOVERBINDUNG";
"CAMERA ALERT" = "ALARM: KAMERA";
